export const pages = [
    {
        page: 1,
        img: 'https://i.pinimg.com/736x/97/df/50/97df50103132454b842ccb81b15e5ce3.jpg',
        alt: 'Фарерн',
        text: 'Фарерн, скрытая часть земного шара, на котором живут всевластные и мирные Диви.'
    },
    {
        page: 2,
        img: 'https://i.pinimg.com/564x/b1/04/bf/b104bfe3876ea7617f304d6c9043a30a.jpg',
        alt: 'Вход в замок',
        text: 'И было всё в замке том... когда уж солнце задело верхушку крыши.'
    },
    {
        page: 3,
        img: 'https://i.pinimg.com/736x/14/45/45/144545e69c2f7ca6f87cc97d6d64ba4f.jpg',
        alt: 'Подвал замка',
        text: 'В подвале том храниляс эль, что опьянял лишь своим аромтом.'
    },
]